{
    "navbtn_title": "Selecciona Idioma",
    "navbtn_opt1": "Español",
    "navbtn_opt2": "Holandes",
    
    "hero_title":"La itv para",
    "hero_titleb":"propiedades",
    "hero_titlec":"en",
    "hero_titled":"españa",
    "hero_subtitle":"Comprar con seguiridad comienza aquí",

    "slogan":"es el único Supervisor de inspecciones de propiedades en España. Una organización independiente que tiene por objetivo hacer que las compras seguras sean accesibles para todos mediante una inspección nacional.",
    "slogan2":"injurad",
    "slogan3":"dinero",

    "reason_tittle":"No es por nada que existe ",
    "reason_tittlebold":"INJURAD",
    "reason_1":"El alto porcentaje de propiedades en España sin Pasaporte de Inmueble (PDI) o con uno inválido. ",
    "reason_2":"La falta de ética y profesionalidad entre los profesionales debe ser la major razón de porque aún se venden estas propiedades a pesar de que todo comprador declara que no las compraría si conocieron los posibles",


    "info_title":"ITV para coches",
    "info_title2":"IGP para propiedades",
    "info_p":"La inspección obligatoria de vehículos (ITV) existe en el interés de la seguridad vial. Hasta ahora en el sector del mercado de viviendas la seguridad se ha dejado en manos de profesionales individuales. A juzgar por la cantidad de afectados, esa parece no ser la solución.",
    "info_pb":"En la realidad por la falta de control del Estado y sus instituciones no hay suficiente supervisión en transacciones individuales, lo que expone a los compradores a aceptar riesgos o a tomarlos sin saberlo. Por lo tanto, tendría que existir una inspección estándar nacional para propiedades. Esto es lo que tú desde ahora podrás exigir.",
    "info_pc":"El sello de calidad Injurad ofrece máxima seguridad.Infórmate y compra conscientemente.",

    "pdisection_title":"Maxima seguridad",
    "pdisection_titleb":"por 75 Euros",
    "pdisection_titlec":"Injurad",
    "pdisection_p":"En compraventas desde pequeños apartamentos hasta villas de lujo, las sorpresas desagradables posteriores pueden evitarse fácilmente mediante una inspección nacional supervisada basada en diez condiciones importantes.",
    "contidion1":"Comprobación de la validez de los documentos esenciales, cluido el más importante de todos, el 'Pasaporte de la vivienda' (leer más aquí) por un arquitecto y un abogado",
    "contidion2":"Pautas y protocolos fijos ponen fin a las interpretaciones libres de los profesionales individuales que pueden generar problemas posteriores.",
    "contidion3":"Informe firmado, con el que los profesionales asumen su responsabilidad. Un documento que se puede presentar a terceros o al ayuntamiento para su verificación.",
    "contidion4":"Actualización permanente, adaptando las inspecciones a la legislación en constante cambio.",
    "contidion5":"Independientes, los profesionales no tienen ningún interés comercial en la transacción.",
    "contidion6":"Declaración de integridad firmada por todos los profesionales en protección del cliente, no confundir con la declaración de una asociación profesional que protege a sus miembros.",
    "contidion7":"Tener tú mismo el control, para que sepas lo que estás comprando y tomar una decisión consciente.",
    "contidion8":"Comité de arbitraje formado por particulares y profesionales para mayor imparcialidad.",
    "contidion9":"Posibilidad de reclamación contra un profesional que no ha cumplido.",
    "contidion10":"Centro de conocimiento de INJURAD, del cual los profesionales forman parte, por lo tanto, están entre los profesionales más actualizados y trabajando 100% en interes del cliente.",


    "conclution1":"Por el bajo costo INJURAD pone al alcance de cada comprador la posibilidad de optar por la maxima seguridad en una inversión tan importante.",
    "conclution2":"Crea una cuenta y solicita a tu abogado y arquitecto que te asesoren bajo las pautas de INJURAD o elige un profesional directamente de nuestra lista, en ella están los que ya han declarado estar de acuerdo con el sistema y sus protocolos.",


    "pdisection_btn":"Que es un pdi"
    

    
}