{
    "navbtn_title": "Selecciona Idioma",
    "navbtn_opt1": "Español",
    "navbtn_opt2": "Holandes",
    
    "hero_title":"La itv para",
    "hero_titleb":"propiedades",
    "hero_titlec":"en",
    "hero_titled":"españa",
    "hero_subtitle":"Comprar con seguiridad comienza aquí",

    "slogan":"es el único Supervisor de inspecciones de propiedades en España. Una organización independiente que tiene por objetivo hacer que las compras seguras sean accesibles para todos mediante una inspección nacional.",
    "slogan2":"injurad",
    "slogan3":"dinero",

    "reason_tittle":"No es por nada que existe ",
    "reason_tittlebold":"INJURAD",
    "reason_1":"El alto porcentaje de propiedades en España sin Pasaporte de Inmueble (PDI) o con uno inválido. ",
    "reason_2":"La falta de ética y profesionalidad entre los profesionales debe ser la major razón de porque aún se venden estas propiedades a pesar de que todo comprador declara que no las compraría si conocieron los posibles",


    "info_title":"ITV para coches",
    "info_title2":"IGP para propiedades",
    "info_p":"La inspección obligatoria de vehículos (ITV) existe en el interés de la seguridad vial. Hasta ahora en el sector del mercado de viviendas la seguridad se ha dejado en manos de profesionales individuales. A juzgar por la cantidad de afectados, esa parece no ser la solución.",
    "info_pb":"En la realidad por la falta de control del Estado y sus instituciones no hay suficiente supervisión en transacciones individuales, lo que expone a los compradores a aceptar riesgos o a tomarlos sin saberlo. Por lo tanto, tendría que existir una inspección estándar nacional para propiedades. Esto es lo que tú desde ahora podrás exigir.",
    "info_pc":"El sello de calidad Injurad ofrece máxima seguridad.Infórmate y compra conscientemente.",

    "pdisection_title":"Apuesta por la",
    "pdisection_titleb":"maxima seguridad",
    "pdisection_titlec":"con profesionales de tu elección",
    "pdisection_p":"Hacer realidad tu casa de ensueño en España significa invertir dinero. ¿Correr riesgos? Más bien no. Todo comienza teniendo tú mismo el control, para poder hacer tu propio análisis y tomar una decisión consciente. Por lo cual una inspección clara y comprensible es clave. Con profesionales que cumplen condiciones básicas consigues la seguridad que esperas en una compraventa.",
    "condition_title1":"Condiciones",
    "condition_title":"Condicion",
    "contidion1":"Utilizar y firmar los informes siguiendo los protocoles, con el que los profesionales asuman su responsabilidad. Los informes ponen fin a las interpretaciones libres de los profesionales, principal causa de estrés y problemas posteriores.",
    "contidion2":"Aceptación del sistema de evaluación aleatoria, 1 de cada 10 informes se someterá a evaluación de forma y fondo.",
    "contidion3":"Vincularse al Centro de conocimiento de INJURAD, actualización a nuevas leyes, respalda de especialistas en casos particulares, soluciones etc.",
    "contidion4":"Aceptación del control del curriculum y trayectoria de los abogados y arquitectos para saber si no habrá quejas en su colegio contra el o ella.",
    "contidion5":" Firmar la declaración de integridad en protección del cliente, no debe confundirse con la declaración de una asociación profesional que protege a sus miembros.",
    "contidion6":" Aceptación de pago seguro, el profesional quiere tener la seguridad de que cobrará por sus servicios y el comprador quiere la seguridad de recibir el servicio contratado. Injurad intermedia como depositario imparcial.",
    "contidion7":"Firmar por la aceptación del sistema de reclamación para defender compradores en caso un profesional no ha cumplido los protocolos y pautas a naves de un comité de arbitraje compuesto por particulares y profesionales para garantizar imparcialidad.",
    

    "conclution1":"Por el bajo costo INJURAD pone al alcance de cada comprador la posibilidad de optar por la maxima seguridad en una inversión tan importante.",
    "conclution2":"Crea una cuenta y solicita a tu abogado y arquitecto que te asesoren bajo las pautas de INJURAD o elige un profesional directamente de nuestra lista, en ella están los que ya han declarado estar de acuerdo con el sistema y sus protocolos.",


    "pdisection_btn":"Que es un pdi"
    

    
}